<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"
 "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>FullScreen</key>
        <true/>
        <key>Label</key>
        <string>VR7 and Ako tool</string>
        <key>PayloadDisplayName</key>
        <string>VR7 TEAM</string>
        <key>PayloadIdentifier</key>
        <string>com.vr7ako.webclip</string>
        <key>PayloadType</key>
        <string>com.apple.webClip.managed</string>
        <key>PayloadUUID</key>
        <string>12345678-ABCD-1234-ABCD-123456789ABC</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>Precomposed</key>
        <true/>
        <key>URL</key>
        <string>https://vr7teamios.netlify.app/</string>
        <key>IsRemovable</key>
        <true/>
        <key>Icon</key>
        <data>
        aHR0cHM6Ly9jZG4uZGlzY29yZGFwcC5jb20vYXR0YWNobWVudHMvMTI3NDA3Mjc2NzQ2OTQ1NzQyOC8xNDkxNTYzNjA3NDYzNDMyMjQyL0lNR183NDA0LmpwZz9leD02OWQ4MjY1YiZpcz02OWQ2ZDRkYiZobT00YjUzNzM5OWI4YzJmZTczZDUzZGQ5MGE5MDUwMmJiYjI4M2YxODc2N2MzYjFlMTI0MDdhZWI1MGFkYTViZDEzJg
      </dict>
    </array>
    <key>PayloadDisplayName</key>
    <string>VR7 and ako tool</string>
    <key>PayloadIdentifier</key>
    <string>com.vr7top.mobileconfig</string>
    <key>PayloadOrganization</key>
    <string>VR7</string>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadUUID</key>
    <string>87654321-DCBA-4321-DCBA-987654321ABC</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
  </dict>
</plist>
